<?php

return [
    'enquiry' => 'पूछताछ|पूछताछें',
    'task' => 'कार्य|कार्य',
    'staff' => 'कर्मचारी|कर्मचारी',
    'group' => 'समूह|समूह',
    'member' => 'सदस्य|सदस्य',
    'class' => 'कक्षा|कक्षाएँ',
    'location' => 'स्थान|स्थान',
    'week_schedule' => 'सप्ताह की अनुसूची|सप्ताह की अनुसूचियाँ',
    'class_schedule' => 'कक्षा की अनुसूची|कक्षा की अनुसूचियाँ',
    'template' => 'टेम्पलेट|टेम्पलेट्स',
    'instructor' => 'प्रशिक्षक|प्रशिक्षक',
    'announcement' => 'सूचना|सूचनाएँ',
    'offer' => 'ऑफर|ऑफर्स',
    'registration' => 'पंजीकरण|पंजीकरण',
    'product' => 'उत्पाद|उत्पाद',
    'report' => 'रिपोर्ट|रिपोर्ट्स',
    'order' => 'आदेश|आदेश',
    'exercise_planner' => 'व्यायाम योजनक|व्यायाम योजनक',
    'guest_pass' => 'मेहमान पास|मेहमान पासेस',
    'referral' => 'संदर्भ|संदर्भ'
];
